// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的妍妍",
        "落日与晚风，朝朝又暮暮",
        "我希望你像阳光一样明媚，不要流泪要开心",
        "你的浅笑，是我永生眷恋",
        "小事可以随便闹，大事往我身后靠，我会坚定的陪着你",
        "你很特别，很珍贵，你是我心里最特别的人",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2025-01-10T00:00:00",
    // 双方的名字
    names: ["妍妍宝宝", "斌斌"]
}
